{
  "services": {
    "renta_fluida": "Renta Fluida Garantizada",
    "real_time": "Accede a tus rentas EN TIEMPO REAL",
    "cobra_text": "¡Cobra tu alquiler cuando quieras y sin preocupaciones! Ya no tienes que esperar al día 5 del mes, ahora puedes recibir tus rentas de alquiler por día o por hora.  Además, si tu inquilino no paga, cobras de todas formas.",
    "renta_fluida_2": "renta FLUIDA",
    "renta_iva": "*de la renta mensual, iva incluido",
    "renta_iva_1": "· Acceso instantáneo a rentas: cobro del alquiler disponible por día o incluso por hora.",
    "renta_iva_2": "Pago garantizado: pague o no tu inquilino, tú cobras igual.",
    "renta_iva_3": "En caso de impago, todos los gastos legales y pagos se encuentran cubiertos, hasta la restitución del inmueble.",
    "renta_iva_4": "Protección ante actos voluntarios.",
    "saber_mas": "saber más",
    "anticipo_renta": "Anticipo de Renta",
    "subtit_anticipo": "Cobra por anticipado hasta un año de alquiler",
    "subtit2_anticipo": "No esperes meses para recibir tus ingresos, obtén la liquidez que deseas de forma inmediata y sin endeudarte, ¡con un simple click!",
    "subtit3_anticipo": "No importa si tienes proyectos futuros, quieres realizar inversiones o simplemente deseas asegurar tu estabilidad financiera, cobrar por adelantado te brinda flexibilidad y un mayor control sobre tus ingresos.",
    "calc_anticipo": "Calcula tu anticipo de renta",
    "calc1_anticipo": "Ingresa tu renta mensual.",
    "calc2_anticipo": "Elige la cantidad de meses que quieres anticipar.",
    "result1_anticipo": "*de la cantidad anticipada, IVA incluído.",
    "result2_anticipo": "Tu anticipo al instante será de:",
    "result3_anticipo": "*El importe incluye la deducción del 5% por coste del servicio para alquileres ya tokenizados.",
    "terms1_anticipo": "He leído y acepto los",
    "terms2_anticipo": "Términos y Condiciones",
    "submit_anticipo": "Iniciar solicitud",
    "booster_renta": "Booster de Renta",
    "booster_subt": "Aumenta la rentabilidad de tus alquileres",
    "booster_text1": "Descubre una innovadora herramienta que te permite incrementar la rentabilidad de tus propiedades mediante la inversión en derechos de renta garantizados*.",
    "booster_text2": "¡Aumenta tus ingresos hoy mismo y aprovecha el potencial ilimitado que Nash21 tiene para ofrecerte!",
    "booster_aclaration": "* El cliente entrega a Nash21 una cantidad fija de monedas virtuales y Nash21 le devolverá dicha cantidad más un interés anual fijo del 4% con un bloqueo obligatorio de únicamente 30 días.",
    "nashval": "Nash-Val",
    "nashval_subt": "Como un aval, pero sin coste y con rendimientos",
    "nashval_text": "Nueva fórmula para obtener una garantía de alquiler, ¡sin coste alguno! El inquilino entrega de manera temporaria el equivalente a tres meses de renta en moneda virtual, y obtiene así su garantía de alquiler sin coste. Mientras tanto, genera rendimientos por las monedas virtuales entregadas a Nash21.",
    "boostern21": "Booster N21",
    "booster_proximamente": "disponible Próximamente"
  }
}
